/* Localized versions of Info.plist keys */

CFBundleName = "Esporta Mif-Mid…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Esporta Mif-Mid… versione 1.2, Copyright 2005 Carte Blanche Conseil.";